{
    "RO": [
        {
            "content" : "Nichita Stănescu se mișca într-adevăr într-o sferă superioară, siderată de valori exclusiv artistice. Cât despre gustul său pentru „compromis”, cred sincer că nu prea știa ce înseamnă acest lucru, tocmai pentru că era un ingenuu. Dacă nu mi-ar fi teamă că devin prea ... doct, aș zice că spiritul său ludic îl făcea să plutească pe deasupra situațiilor, pentru a căror substanță tragică cred că nu avea „organ”: tălpile lui nu se atingeau nici de flori, nici de mocirlă. Singurul păcat al lui Nichita Stănescu a fost crima săvârșită față de sine însuși: distrugerea sistematică a carcasei care-i asigura superbul exercițiu al spiritului. „Nichita Stănescu este cel mai important poet român de după cel de-al doilea război mondial. Odată cu el, prin el, logosul limbii române ia revanșa asupra poeților ei.",
            "credit": "1995 - Ștefan Augustin Doinaș"
        },
        {
            "content" : "Poezia stănesciană reia tradiția liricii interbelice, făcând totodată, printr-o sinteză unică neomodernă, trecerea în literatura autohtonă de la modernismul începutului de secol spre postmodernismul sfârșitului de mileniu. Prin ea s-a petrecut în poezia romanească, după întemeierea ei de către Eminescu, a doua mare mutație a structurilor limbajului și viziunii poetice, prima fiind cea modernistă a interbelicilor. Cu fiecare volum al lui Nichita Stănescu s-a produs în literatura noastră o perpetuă revoluție a limbajului poetic, în jurul cărților sale dându-se o adevărată „bătălie a (neo)modernității",
            "credit": "1999 - Alexandru Condeescu"
        },
        {
            "content" : "În acest bâlci al deșertăciunilor care este poezia, peisajul nostru liric ar fi lipsit de unitate fără poezia lui Nichita Stănescu. Lângă răzvrătitul Ion Gheorghe, gânditorul melancolic Ioan Alexandru și jongleri al cuvintelor cu Sorescu și Dimov, iată un paranimf blond din Vizanț, poet limbut, plin de amenințări, gelos pe orice laudă ce-i scapă, încărcat de diplomații ca o Triplă Alianță, adolescent firav, îmbătrânit în imaginea purității, de un talent remarcabil și de un meșteșug și mai și. Ca și autorul lui Iona, are adoratori fanatici, discipoli și exegeți neîndurați, ce nu suferă contrazicerea. De fapt, nu trebuie dată aici o bătălie în jurul operei sale, pentru că ea este limpede, străvezie, încărcată doar de artificii copilărești, ici și colo, iute depistabilă pentru un ochi agil. Defoliată de excese arbitrare cu iz filozofic, de o răceală impusă de teoreticieni ce au denaturat-o, poezia lui Nichita Stănescu... rezistă vremii.",
            "credit": "1975 - Eugen Barbu"
        }
    ],
    "EN": [
        {
          "content": "Nichita Stănescu was indeed moving in a higher sphere, astonished by exclusively artistic values. As for his taste for \"compromise\", I honestly believe that he didn't really know what this meant, precisely because he was an ingenue. If I were not afraid of becoming too ... doct, I would say that his playful spirit made him float above situations, for whose tragic substance I think he had no \"organ\": his soles touched neither flowers nor mire. Nichita Stănescu's only sin was the crime he committed against himself: the systematic destruction of the carcass that ensured the superb exercise of his spirit. \"Nichita Stănescu is the most important Romanian poet after the Second World War. With him, through him, the logos of the Romanian language takes revenge on its poets.",
          "credit": "1995 - Ștefan Augustin Doinaș"
        },
        {
          "content": "The poetry of Stănescu revives the tradition of inter-war lyricism, while making, through a unique neo-modern synthesis, the transition in local literature from the modernism of the beginning of the century to the post-modernism of the end of the millennium. Through it, after Eminescu's founding, the second great mutation in the structures of language and poetic vision took place in Romanian poetry, the first being the modernist one of the interwar period. With each volume of Nichita Stănescu's work, a perpetual revolution of poetic language has taken place in our literature, with a veritable \"battle of (neo)modernity\" surrounding his books.",
          "credit": "1999 - Alexandru Condeescu"
        },
        {
          "content": "In this bazaar of deserts that is poetry, our lyrical landscape would lack unity without Nichita Stănescu's poetry. Next to the rebellious Ion Gheorghe, the melancholic thinker Ioan Alexandru and the jugglers of words with Sorescu and Dimov, here is a blond haired paranimf from Vizanț, a limpid poet, full of threats, jealous of any praise that escapes him, laden with diplomacy like a Triple Alliance, a frail adolescent, aged in the image of purity, of a remarkable talent and even greater craft. Like the author of Jonah, he has fanatical worshipers, disciples and unrepentant exegetes who do not suffer contradiction. In fact, there is no need here to give a battle around his work, for it is clear, piercing, laden only with childish artifice here and there, quick to spot to an agile eye. Defoliated by arbitrary excesses with a philosophical flavour, by a coldness imposed by theorists who have distorted it, Nichita Stănescu's poetry... resists the times.",
          "credit": "1975 - Eugen Barbu"
        }
      ]
}