{
    "data": {
      "timeline": [
     {
       "year": "1933",
       "content": "Nichita Hristea Stănescu s-a născut la 31 martie 1933, la Ploieşti, mama sa fiind Tatiana Cereaciuchin, membră a unei familii de nobili de origine rusă refugiată în România, iar tatăl, Nicolae Hristea Stănescu, fost ţăran devenit meşteşugar şi comerciant."
     },
     {
       "year": "1944 - 1952",
       "content": "Între anii 1944 şi 1952 a urmat Liceul Sf. Petru şi Pavel din Ploieşti (actualul „Mihai Viteazul”), iar în perioada 1952 – 1957 a urmat cursurile Facultăţii de Filologie a Universităţii din Bucureşti.",
       "image": "1944.webp"
     },
     {
       "year": "1952",
       "content": "În anul 1952, în primul an al facultăţii, s-a căsătorit cu Magdalena Petrescu, marea sa dragoste din adolescenţă, însă după numai un an cei doi se despart.",
       "image": "1952.webp"
    },
     {
       "year": "1955",
       "content": "În anul 1955, Nichita şi-a adunat poeziile sale „băşcălioase”, scrise, după propriile sale cuvinte, „fără mamă, fără tată”, într-un volum numit „Argotice – cântece la drumul mare”, însă care avea să fie publicat mult după moartea sa, în anul 1992."
     },
     {
         "year": "1957",
         "content": "În martie 1957, debutează în revistele „Tribuna” din Cluj şi în „Gazeta literară”, unde îi sunt publicate trei poezii."
    },
    {
        "year": "1957 - 1958",
        "content": "În anii 1957 şi 1958 este, pentru scurtă vreme, corector şi apoi redactor la secţia de poezie a „Gazetei literare”, aflată sub direcţia lui Zaharia Stancu, iar în anul 1960 îi apare volumul de debut „Sensul iubirii”."
    },
    {
          "year": "1962",
          "content": "În anul 1962 Nichita s-a căsătorit cu poeta şi eseista Doina Ciurea, din dragostea celor doi reieşind inspiraţia poetului pentru volumul „O viziune a sentimentelor”, apărut doi ani mai târziu şi pentru care Nichita primeşte, în acelaşi an, premiul Uniunii Scriitorilor."
    },
    {
        "year": "1965",
        "content": "În martie 1965 publică volumul de poezii „Dreptul la timp”, iar un an mai târziu publică volumul „11 elegii”, apărut la Editura Tineretului."
    },
    {
        "year": "1967 - 1969",
        "content": "În anul 1967, publică nu mai puţin de trei volume – „Roşu vertical”, „Antologia Alfa”, precum şi volumul de poezii „Oul şi sfera”, iar în anul 1969 publică volumele de poezii „Necuvintele”, care primeşte din nou Premiul Uniunii Scriitorilor şi „Un pământ numit România”. În acelaşi an este numit redactor-şef adjunct al revistei „Luceafărul”, alături de Adrian Păunescu."
    },
    {
        "year": "1970",
        "content": "În anul 1970, publică volumul „În dulcele stil clasic” şi a doua antologie din opera sa cu titlul „Poezii” şi deţine o rubrică lunară în revista „Argeş”."
    },
    {
        "year": "1970 – 1973",
        "content": "În perioada 1970 – 1973, devine redactor-şef adjunct la revista „România literară”, aflată sub conducerea lui Nicolae Breban."
    },
    {
        "year": "1971",
        "content": "În anul 1971 îi sunt traduse în fosta Iugoslavie volumele „Belgradul în cinci prieteni” – ediţie bilingvă de poezii inedite – şi „Nereci” („Necuvintele”), iar un an mai târziu publică volumul de poezii „Măreţia frigului” şi primeşte, pentru volumul de eseuri „Cartea de recitire”, pentru a treia oară, Premiul Uniunii Scriitorilor."
    },
    {
        "year": "1973",
        "content": "În anul 1973 publică antologia de poezii de dragoste „Clar de inimă”, iar în 1975, este recompensat cu Premiul internaţional „Johann Gottfried von Herder”. În acelaşi an publică antologia „Starea poeziei”, pentru care primeşte un nou premiu al Uniunii Scriitorilor, şi devine publicist comentator la revista „România literară”.",
        "image" : "1973.webp"
    },
    {
        "year": "1977",
        "content": "La cutremurul din 4 martie 1977, Nichita Stănescu încearcă, în zadar, să-l salveze pe prietenul său Nicolae Ştefănescu, fiind lovit de un zid care s-a prăbuşit, suferă un şoc şi o paralizie de scurtă durată a părţii stângi a corpului, dar care îi va lăsa sechele pe mai departe. Este şi perioada în care poetul devine dependent de alcool, apropiaţii săi povestind că Nichita consuma mai mult de două sticle de vodcă pe zi, un viciu care, culmea, nu îi crea beţia inevitabilă în astfel de cazuri, ci o luciditate aproape nefirească şi o efervescenţă artistică care conducea spre culmea genialităţii. Era, probabil „necesarul Pact cu Diavolul”, fără de care mulţi dintre artişti nu ar fi atins împlinirea de geniu"
    },
    {
        "year": "1978 - 1979",
        "content": "În anul 1978, publică volumul de poezii „Epica Magna”, pentru care primeşte premiul „Mihai Eminescu” al Academiei Române, iar în anul 1979 îi apare volumul de poezii „Opere imperfecte”. În acelaşi an, îi apare traducerea în limba bulgară a volumului „Bazorelief cu îndrăgostiţi”, publicat de Editura Narodna Kultura."
    },
    {
        "year": "1980",
        "content": "În anul 1980, scriitorul suedez Arthur Lundkvist îl propune Academiei Suedeze pentru includerea pe lista candidaţilor la Premiul Nobel pentru Literatură, Nichita fiind nominalizat alături de nume mari precum Max Frisch, Jorge Borges, Leopold Sedar Senghorn, laureatul acelei ediţii fiind, însă, poetul grec Odysseas Elytis. În anul 1980 apare, la Casa de discuri Electrecord, discul „Nichita Stănescu – o recitare”, realizat de Constantin Crişan şi Augustin Frăţilă."
    },
    {
        "year": "1981",
        "content": "Însă cu trecerea anilor, alcoolul avea să revină puternic în viaţa sa şi să îşi pună pternic amprenta pe sănătatea şi fizionomia poetului, iar în august 1981, acesta suferă prima criză hepatică puternică, care se repetă, apoi, periodic, astfel că poetul este spitalizat, în toamnă, la Fundeni."
    },
    {
        "year": "1982",
        "content": "În anul 1982 primeşte Premiul „Cununa de aur” a Festivalului internaţional de poezie de la Struga (Macedonia), şi în februarie, acelaşi an, moare tatăl poetului. Tot în 1982 îi apare volumul „Noduri şi semne”, subintitulat „Recviem pentru moartea tatălui”, o selecţie din tot ce a scris poetul de la ultima sa apariţie editorială. În iulie 1982 se căsătoreşte cu ultima sa soţie, Todoriţa Tărâţă (Dora), povestea lor de iubire fiind una cu adevărat impresionantă. Atât de mare încât Dora i-a convins chiar pe prietenii poetului să alcătuiască un fel de „conjuraţie antialcool“, oficializată printr-un act pe care toţi şi-au pus semnăturile, angajându-se să lupte alături de el împotriva acestui viciu care pusese stăpânire pe Nichita.",
        "image" : "1982.jpg"
    },
    {
        "year": "1983",
        "content": "La 31 martie 1983, la împlinirea a 50 de ani de viaţă, poetului i se organizează o sărbătorire naţională, şi în acelaşi an îi apare volumul „Strigarea numelui”, la Editura Facla. La 9 decembrie 1983, participă la o nuntă a unor prieteni la Turnu Severin, însă din  cauza consumului exagerat de alcool, la 12 decembrie suferă o criză puternică de ficat. Este dus cu Salvarea la Spitalul Fundeni, însă a doua zi, pe 13 decembrie 1983, Nichita Stănescu trece la cele veşnice, la doar 50 de ani. Ultimele sale cuvinte au fost: „Respir, doctore, respir”. Anunţul oficial spunea că poetul a murit în urma unui stop cardio-respirator, însă la autopsie s-a descoperit că ficatul său era aproape inexistent."
    }
    ]
    }}